<?php 


return 
[
	'add_content' => 'اضافه کردن فرم محتوای جدید',
	'category' => 'دسته بندی',
	'select_article_category' => 'دسته را انتخاب کنید ...', 
	'title' => 'عنوان',
	'title_placeholder' => 'عنوان مقاله را وارد کنید',
	'content' => 'مقاله',
	'labels' => 'برچسب ها',
	'label_placeholder' => 'ویرگول را بین کلمات قرار دهید',
	'description' => 'توضیح کوتاه',
	'description_placeholder' => 'شرح مختصری از مقاله را وارد کنید',
	'save' => 'صرفه جویی',
	'Fields_marked_with_*_cannot_be_empty' => 'قسمتهای مشخص شده با * نمی توانند خالی باشند.',
	'note' => 'بعد از بررسی مقالات شما توسط تیم ما ، آنها منتشر می شوند ، می توانید ویرایش ها یا تغییرات لازم را در مقاله شما ایجاد کنید.',
	
];