<?php 

return 
[
  'add_content' => 'Форма за добавяне на ново съдържание',
  'category' => 'Категория',
  'select_article_category' => 'Изберете категория...', 
  'title' => 'Заглавие',
  'title_placeholder' => 'Въведете заглавие на публикацията',
  'content' => 'Статия',
  'labels' => 'Етикети',
  'label_placeholder' => 'Сложете запетая между думите',
  'description' => 'Кратко пояснение',
  'description_placeholder' => 'Въведете кратко пояснение относно публикацията',
  'save' => 'Запази',
  'Fields_marked_with_*_cannot_be_empty' => 'Маркираните с * са задължителни.',
  'note' => 'Публикацията ви ще бъде публикувана след като бъде видяна от нашия екип, можете да правите корекции по това време..'
  
];