<?php 
return 
[
  'formSuccess'     => 'Съобщението Ви беше изпратено успешно.
   С вас ще се свържем възможно най -скоро.',
  'tokenFaultAlert' => 'Въведохте неправилно кода за потвърждение!',
  'tokenNullAlert'  => 'Не сте въвели кода за потвърждение!',
  'mailNullAlert'   => 'за да можем да се свържем с вас
   Не оставяйте полето E-Mail празно.',
  'messageAlert'    => 'Не сте написали съобщението си.',
  'mailFaultAlert'  => 'Моля, въведете валиден имейл адрес.',
  'nameAlert'       => 'Полето Име Фамилия не може да бъде оставено празно.
   Моля, напишете пълното си име!',
  'placeholder'     => 'Моля, въведете кода за потвърждение. ( Различаващ главни от малки букви )',
  'note1'           => 'Полетата, маркирани със звезда (*) са задължителни за популване',
  'messages'        => 'Съобщения',
  'send'            => 'Изпрати',
  'contact'         => 'Контакти',
  'namesurname'     => 'Име Фамилия',
  'mailadress'      => 'E-mail адрес',
];