<?php 

return 
[
  'send'                   => 'Изпрати',
  'search'                 => 'Търсене',
  'read'                   => 'Чети',
  'older'                  => 'По стари',
  'newer'                  => 'По нови',
  'add'                    => 'Добави',
  'pages'                  => 'Страници',
  'page'                   => 'Страница',
  'sss'                    => 'Често задавани въпроси',
  'edit'                   => 'Редактирай',
  'delete'                 => 'Изтрий',
  'delete_danger_message'  => 'Сигурни ли сте, че искате да изтриете съобщението?',
  'All_right_reserved'     => 'Всички права запазени.',
  'my_messages'            => 'Мои съобщения',
  'quicklinks'             => 'Бързи връзки',
  'our_server_sponsor'     => 'Нашият спонсор на сървър ',
  'title_slogan'           => 'Свободата започва сега...',

];