<?php 

return 
[
  'namesurname'     => 'Име ',
  'surname'         => 'Фамилия',
  'nickname'        => 'Прякор',
  'password'        => 'Парола',
  'passwordrepeat'  => 'Парола отново',
  'mailadress'      => 'E-mail адрес',
  'avatar'          => 'Аватар',
  'avatarsub'       => 'Аватарът ви максимално може да е 80x80.',
  'traning'         => 'Образование',
  'job'             => 'Работа',
  'skills'          => 'Умения',
  'update'          => 'Актуализиране',
  'myprofile'       => 'Моят профил',
  'Member_login'    => 'Вход за членове',
  'forgot_password' => 'Забравена парола',
  'remember_me'     => 'Запомни ме',
  'login'           => 'Вход',
  'No_Account_Yet'  => 'Нямате още сметка?',
  'register'        => 'Регистрация',
  'messages'        => 'Съобщения',
  'send'            => 'Изпрати',
  'note'            => 'Като член на нашия сайт можете да се възползвате от форума, докладване на нередност и други възможности. Ще сме удовлетворени ако попълните полетата \'Образование\', \'Работа\', \'Умения\', така ще ви опознаем по-добре.',
  'note1'           => 'Полетата маркирани със звезда (*)  са задължителни.',
  'mypanel'         => 'Моят панел',
  'logout'          => 'Излез от профила си'
];