<?php 

return 
[
	'namesurname' 		=> 'نام',
	'surname'      		=> 'نام خانوادگی',
	'nickname' 			=> 'نام مستعار',
	'password' 			=> 'گذرواژه',
	'passwordrepeat'	=> 'دوباره گذرواژه را بنویسید',
	'mailadress' 		=> 'آدرس ایمیل',
	'avatar' 			=> 'تصویر زمینه',
	'avatarsub' 		=> 'تصویر زمینه شما حداکثر باید ۸۰  ۸۰ باشد',
	'traning' 			=> 'تحصیلات شما',
	'job' 				=> 'شغل شما',
	'skills' 			=> 'مهارت های شما',
	'update' 			=> 'به روز رسانی',
	'myprofile' 		=> 'حساب من',
	'Member_login' 		=> 'ورود اعضا',
	'forgot_password'	=> 'گذرواژه را فراموش کرده ام؟',
	'remember_me' 		=> 'مرا به خاطر بسپار',
	'login' 			=> 'وارد شدن',
	'No_Account_Yet' 	=> 'حساب ندارید؟',
	'register'			=> 'ثبت نام',
	'messages'			=> 'پیغام شما',
	'send'				=> 'ارسال',
	'note' 				=> 'به عنوان عضوی از سایت ما ، می توانید از تالار گفت و گو ، ورود به سیستم خطا و از بسیاری از خدمات دیگر بهره مند شوید.
در صورت تمایل میتوانید زمینه های (آموزش ، شغل ، مهارت) جهت آشنایی بیشتر با شما را پر کنید.',
	'note1' 			=> '* فیلدها اجباری هستند.',
	'messages'			=> 'پیام ها',
	'send'				=> 'ارسال',
	'mypanel' 			=> 'پنل من',
	'logout'			=> 'خروج'



];